/* Start label string */
"OS_LANGSETTING" = "5";

/* AskString string */
"AskString" = "Questa è la versione gratuita con pubblicità online. Si acquista la versione a pagamento senza pubblicità online. Vuoi acquistarlo?";

/* Purchase string */
"Purchase" = "Acquisto";

/* No thanks string */
"NoThanks" = "No, grazie!";

/* CannotPayment string */
"CannotPayment" = "C'è un problema di effettuare il pagamento per questo acquisto. Riprova più tardi."; 

/* BuyConfirm string */
"BuyConfirm" = "Se avete già acquistato questa voce, non ti sarà addebitato di nuovo.";

/* TransactionFailure string */
"TransactionFailure" = "L'operazione di questo acquisto è fallito. Riprova più tardi."; 

/* Buy it string */
"BuyIt" = "Acquisto";

/*Share On Facebook label string*/
"Share On Facebook" = "Condividi su Facebook";

/*NetworkWarn label string*/
"NetworkWarn" = "Questo gioco versione gratuita richiede una connessione internet.";

/* PostTitle label string */
"Playing game <Bubble Tile>" = "Gioco<Bolla del Puzzle>";

/* Total Archivement string */
"Total Archivement" = "Totale Vincente";

/* Bubble Tile label string */
"Bubble Tile" = "Bolla del Puzzle";

/* Least Step string */
"Least Step" = "Passi Minimi";

/* PaidFeatureAsk string */
"PaidFeatureAsk" = "Questa funzione è disponibile nella versione a pagamento. Vuoi acquistare la versione a pagamento?";


/*"Triangle label string*/
"Triangle" = "Triangolo"; 

/*Square label string*/
"Square" = "Quadrato";

/*Diamond label string*/
"Diamond" = "Rombo"; 

/*"Hexagon label string"*/
"Hexagon" = "Esagono";

/*"Parallel label string"*/
"Parallel" = "Parallelismo";

/*"Zigzag label string"*/
"Zigzag" = "Zigzag";

/*"Spiral label string"*/
"Spiral" = "Spirale";

/*Full Game Feature label string*/
"Full Game Feature" = "Gioco Completo di Funzionalità";

/*Square Puzzle label string*/
"Square Puzzle" = "Puzzle Quadrato";

/*Diamond Puzzle label string*/
"Diamond Puzzle" = "Rombo Puzzle";

/*Hexagon Puzzle label string*/
"Hexagon Puzzle" = "Puzzle Esagonale";

/*Full Price label string*/
"Full Price" = "Prezzo Pieno";

/*Price label string*/
"Price" = "Prezzo";

/*Easy string*/
"Easy" = "Facile";

/*Difficult string*/
"Difficult" = "Difficile";

/*OK string*/
"OK" = "OK";

/*Cancel string*/
"Cancel" = "Annullare";

/*Yes string*/
"Yes" = "Sì";

/*No string*/
"No" = "No";

/*Close string*/
"Close" = "Chiudere";

/*"Do you want save game to file for replaying and shareing?" string*/
"Do you want save game to file for replaying and sharing?" = "Vuoi salvare il gioco a presentare istanza di ri-giocare e la condivisione?";

/*LocationSharingWarning string*/
"LocationSharingWarning" = "Vuoi inserire le informazioni sulla località in file di gioco che può essere condiviso e visualizzato con altri giocatori?";

/*Game string*/
"Game" = "Gioco";

/*Creator string*/
"Creator" = "Creatore";

/*E-mail string*/
"E-mail" = "E-mail";

/*Created string*/
"Created" = "Creato";

/*Last Modified string*/
"Last Modified" = "Ultima Modifica";

/*Original File string*/
"Original File" = "File Originale";

/*Me string*/
"Me" = "Me";

/*All string*/
"All" = "Tutti";

/*All string*/
"Map" = "Mappa";

/*Satellite string*/
"Satellite" = "Satellite";

/*Satellite string*/
"Hybird" = "Ibrido";

/*Game Creator string*/
"Game Creator" = "Creatore di Gioco";

/*Player string*/
"Player" = "Giocatore";

/*Game Player string*/
"Game Player" = "Giocatore";

/*PaidFeatureInGameAsk string*/
"PaidFeatureInGameAsk" = "La caratteristica del gioco aperto è disponibile nella versione a pagamento. Vuoi acquistare la versione a pagamento?";

/*Continue string*/
"Continue" = "Continuare";

/*Restart string*/
"Restart" = "Ripartire";

/*GameNotCompletedWarn string*/
"GameNotCompletedWarn" = "L'ultimo dramma di questo gioco non è finito, vuoi:";

/*Share string*/
"Share" = "Condividi";

/*EmailFailed string*/
"EmailFailed" = "Impossibile inviare e-mail.";

/*MessageFailed string*/
"MessageFailed" = "Impossibile inviare il messaggio.";

/*I like game string*/
"I like game" = "Mi piace questo gioco";

/*Tell Friend string*/
"Tell Friend" = "Dillo ad amici";

/*Post Score string */
"Post Score" = "Invia punteggio del gioco";

/*E-mail string*/
"E-mail" = "E-mail";

/*SMS string*/
"SMS" = "SMS";

/*PurchaseSuggestion string*/
"PurchaseSuggestion" = "Questo gioco è troppo facile per voi! È possibile acquistare giochi sfida in più per giocare.";

/*SuggestTemporaryAccess string*/
"SuggestTemporaryAccess" = "Se si può consigliare questo gioco ad un amico o su social network, si può temporaneamente accedere alle funzioni di gioco pagati in pochi giorni.";

/*AccessPaidFeature string*/
"AccessPaidFeature" = "Si può accedere ai pagato la funzione partita versione cliccando pubblicità online.";

/*YouCanAccessNextDaysFormat string*/
"YouCanAccessNextDaysFormat" = "È possibile accedere alle caratteristiche di gioco pagati in prossimi %i giorni.";

/*ClickToClose string*/
"ClickToClose" = "Fai clic qui per chiudere e accedere alle funzioni avanzate.";

"RestorePurchase" = "Ripristinare l'acquisto"; 

"ReviewGamerOnlineStatus" = "Visualizza giocatore record in tempo reale on-line";

"StartOnlineGame" = "Inizia la partita on-line";

"AWS Service Failed" = "Impossibile accedere al gioco vero e proprio giocatore online tempo di record";

"Edge Unit" = "Bordo di unità";

/*"Earned Score/Per Game"*/
"Earned Score/Per Game" = "Punteggio";

"Post Game Score" = "Invia punteggio del gioco";

"Score" = "Punteggio";

